<? 
/*
Template Name: Статья
*/
get_header()
?>

<div class="header-page">
    <div class="breadcrumb"></div>
    <div class="page-heading">
        <h2 class="heading">Статья</h2>
    </div>
</div>


        <div class="direction__container">
            <div class="direction__head">
                <h1 class="direction__title">Особенности направления на предварительное медицинское обследование</h1>
                <div class="direction__date">
                    <div class="date__month">
                        03 Ноября 2020
                    </div>
                    <div class="date__quantity">
                        1133
                    </div>
                </div>
            </div>
            
            <div class="direction__body">
                <div class="body__picture">
                    <img src="<?php bloginfo('stylesheet_directory'); ?>/assets/images/page-image.png" alt="" class="body__image">
                </div>
                <p class="body__text">
                На данный момент приказ № 302Н отменен, и введены новые правила, в соответствии с которыми требуется направлять работников на медосмотры в течение 6 лет. При этом речь идет как о периодических, так и о предварительных обследованиях.
                </p>
                <p class="body__text">
                С апреля этого года работодатели имеют право учитывать результаты медицинского обследования, которые сотрудник прошел у прошлого руководителя, если это было не более, чем год назад. Такая мера возможна, если отсутствуют показания для повторной диагностики. Поскольку такие осмотры проводятся за счет обязательного страхования, организации могут существенно сэкономить на их проведении.
                </p>
               <p class="body__text">
               Предварительное обследование является обязательной процедурой при приеме на новую должность. Для
                прохождения такого осмотра руководитель обязан выдать лицу письменное направление. С этого года оно может
                быть оформлено и в электронном формате.
               </p>
                <p class="body__text">
                Важно: для оформления электронного направления у двух сторон должна быть ЭЦП. Теперь в документе требуется
                указать электронную почту работодателя, его телефон, данные медицинского учреждения, а также номер страхового
                полиса сотрудника (по добровольному или обязательному страхованию).
                </p>
                <h2 class="body__title">
                    Особенности направления в соответствии с приказом 29H
                </h2>
                <p class="body__text">
                Работодатель несет обязанность информировать сотрудников о правилах охраны трудовой деятельности,
                оформлении направлений на осмотры периодического или предварительного характера в соответствии со ст. 212 и
                213 ТК РФ. Если лицо не прошло соответствующего обследования, оно не может допускаться к выголнению
                трудовых обязанностей, работодателю грозят за это штрафы. Максимальный штраф для организации составляет
                130 тыс. рублей.
                </p>
                <p class="body__text">
                После прохождения предварительного обследования руководитель оформляет работников в штат, составляет
                приказ о поступлении на новую должность. Соблюдение требований о прохождении обследования позволяет
                избежать аварийных ситуаций, опасных эпидемий с быстрым распространением инфекции, кротого, это помогает
                своевременно предупредить развитие профессиональной патологии.
                </p>
                <h2 class="body__title">
                    Что включено в направление?
                </h2>
                    <ul class="body__menu">
                        <li class="body__list">Название организации работодателя, адрес электронной почты и телефон для связи.</li>
                        <li class="body__list">Форма собственности организации и код ОКВЭД.</li>
                        <li class="body__list">Название медицинского учреждения, адрес местонахождения, код ОГРН, адрес электронной почты с телефоном.</li>
                        <li class="body__list">Разновидность медицинского обследования (оно может быть предварительным и периодическим).</li>
                        <li class="body__list">ФИО работника, его точный возраст и половая принадлежность.</li>
                        <li class="body__list">Название структурного подразделения, в котором находится работодатель, если оно имеется.</li>
                        <li class="body__list">Точное название профессии и занимаемой должности, разновидность трудовой деятельности.</li>
                        <li class="body__list">Вредные факторы производственного характера, с которыми приходится сталкиваться работнику.</li>
                        <li class="body__list">Номер страхового медицинского документа.</li>
                    </ul>
                <p class="body__text">Документ должен включать в себя следующее:</p>
                <p class="body__text">Направление должно быть подписано законным представителем работодателя с обозначением его должности и ФИО.</p>
                <p class="body__text">При выдаче оформленного направления работодатель должен удостовериться, что эти категории лиц обязаны
                проходить осмотр в обязательном порядке, в противном случае это будет расценено как нарушение прав
                сотрудников.</p>
                <h2 class="body__title">Особенности заключения о результатах обследования</h2>
                <p class="body__text"> С 1 апреля этого года <a href="#" class="body__link">заключение о прохождении осмотра</a> может выдаваться в электронном виде. В этом случае
                документ подписывается электронной подписью и передается по специальным защищенным каналам связи.</p>
                <p class="body__text">Нововведение затронуло и количество выдаваемых документов. Теперь оформлять заключение требуется в трех, а
                не четырех экземплярах, как это было ранее. В течение пяти рабочих дней один лист получает сам работник, второй
                будет приобщен к медицинской карте в медорганизации, где проводилось обследование, а третий получает
                руководитель сотрудника. Передавать результаты в поликлинику по месту проживания работника теперь не нужно.</p>
                <p class="body__text">Учтите, что письменное оформление должно выдаваться сотруднику под личную подпись. Кадровые сотрудники на
                предприятии должны вести строгий учет выданных документов, например, проводить их регистрацию в журнале.</p>
                <h2 class="body__title">Заключение</h2>
                <p class="body__text">Таким образом, при предварительном медицинском обследовании перед принятием на работу работодатель обязан
                оформить и выдать будущему сотруднику направление. В большинстве случаев данный документ оформляется в
                произвольной форме, однако на бланке должны быть указаны определенные сведения, в том числе адреса
                электронной почты работодателя и медицинского учреждения, а также пол работника.</p>
                <p class="body__text">Работодатель организует обследование, которое проводится за счет компании, поэтому предпринимателю стоит
                подготовиться к таким расходам. Тем не менее, вы можете сократить данные расходы, если предъявите результаты
                прошлых обследований, если с момента их проведения еще не прошел год.</p>
                <p class="body__text">Если принять на работу сотрудника без прохождения предварительного осмотра, компания будет привлечена к
                административной ответственности. Кроме того, своевременное прохождение обследований позволяет вовремя
                выявить профессиональные патологии на ранней стадии.</p>
            </div>
        </div>
<? get_footer() ?>